
let guangdaquestion = {
    'healthQuestion': [
        {
            'num': 1,
            'iselectcode': '',
            'question': '身高体重?'
        }, {
            'num': 2,
            'iselectcode': '',
            'question': '被保险人是否有吸烟超过10支/天或饮酒（相当于白酒）超过50克/天？'
        }, {
            'num': 3,
            'iselectcode': '',
            'question': '是否有其他寿险公司已生效或正在申请的保险单?'
        }, {
           'num': 4,
           'iselectcode': '',
           'aselectcode': '',
           'question': '是否有寿险公司理赔经历?'
        }, {
           'num': 5,
           'iselectcode': '',
           'question': '是否曾从事过滑翔飞行、私人飞行、驾驶航空机具、潜水、滑水、滑雪、登山、跳伞、马术、特技表演及赛车活动？或现正准备参加以上活动？'
        }, {
            'num': 6,
            'iselectcode': '',
            'question': '是否曾被拒保延期、附加条件承保、限额承保、或未接受以上承保条件而撤销投保申请?'
         }, {
            'num': 7,
            'code': '',
            'question': '近一年是否有出国工作或居住计划?'
         }, {
            'num': 8,
            'iselectcode': '',
            'question': '两年内是否曾体检而结果异常?'
         }, {
            'num': 9,
            'iselectcode': '',
            'question': '是否接受或被建议用药、手术、住院等治疗(不包括感冒、流感、怀孕、分娩)?'
         }, {
            'num': 10,
            'iselectcode': '',
            'question': '是否患先天性或遗传相关因素疾病?'
         }, {
            'num': 11,
            'code': '',
            'question': '您是否目前患有或过去曾经患过下列症状尧疾病或手术史?'
         }, {
            'num': '11-a',
            'iselectcode': '',
            'question': 'a 脑、神经系统及精神方面疾病，如：帕金森氏病/综合征、阿尔兹海默氏症、重症肌无力、多发性硬化、反复头痛或眩晕、癫痫、脑血管畸形、脑梗塞、脑出血、短暂性脑缺血发作、脑血管意外、脑瘤、脑部需要或已经手术治疗的疾病、脊髓疾病、智力障碍、精神分裂症、神经官能症、抑郁症、神经衰弱、情感障碍、人格障碍、进食障碍'
         }, {
            'num': '11-b',
            'iselectcode': '',
            'question': 'b 心血管的疾病，如：高血压(渊收缩压140mmHg 以上或舒张压90mmHg 以上)、冠心病、心肌梗塞、心绞痛、心律失常、先天性心脏病、风湿性心脏病、心内膜炎、心肌病、甲亢性心脏病、室壁瘤、动脉瘤、心力衰竭、被建议进一步检查或治疗的心慌及胸闷、胸痛、原因不明的晕厥、心脏杂音，或被建议进行心导管等心血管介入治疗'
         }, {
            'num': '11-c',
            'iselectcode': '',
            'question': 'c 呼吸系统疾病，如：反复咳嗽咳痰、咯血、气喘、呼吸困难、慢性支气管炎、肺气肿、肺心病、哮喘、支气管扩张、肺结核、尘肺、间质性肺病、肺纤维化、胸腔积液、呼吸衰竭'
         }, {
            'num': '11-d',
            'iselectcode': '',
            'question': 'd 消化系统疾病,如：肝区疼痛、肝功能异常、黄疸、便血、食道静脉曲张、胃和/或十二指肠溃疡、胰腺炎、胰腺假性囊肿、肝炎、乙肝病毒携带、肝囊肿、多囊肝、肝硬化、肝血管瘤、肝内胆管炎、胆结石、胆囊息肉、脾肿大、慢性或溃疡性结肠炎、肠息肉、腹部外伤或手术史'
         }, {
            'num': '11-e',
            'iselectcode': '',
            'question': 'e 泌尿系统疾病，如：尿糖阳性、血尿、蛋白尿、反复尿路感染、尿路畸形、肾移植、肾积水、肾囊肿、多囊肾、肾结石、尿毒症、肾病综合症、肾脏功能异常、急慢性肾炎、前列腺疾病、泌尿系统外伤或手术史'
         }, {
            'num': '11-f',
            'iselectcode': '',
            'question': 'f 骨骼、肌肉、结缔组织的疾病，如：关节红肿或酸痛、类风湿关节炎、强直性脊柱炎、椎间盘突出、股骨头坏死、骨关节炎、肌营养不良症、肌肉萎缩、系统性红斑性狼疮、干燥综合症'
         }, {
            'num': '11-g',
            'iselectcode': '',
            'question': 'g 内分泌、血液系统疾病，如：血糖升高、糖尿病、痛风、高尿酸血症、高脂血症、甲状腺或甲状旁腺疾病、脑垂体功能亢进、肾上腺功能亢进或低下、贫血、脾功能亢进、白血病、淋巴瘤、血友病、再生障碍性贫血、紫癜、原因不明的发热、原因不明皮肤和粘膜及齿龈出血'
         }, {
            'num': '11-h',
            'iselectcode': '',
            'question': 'h 五官科疾病，如：原因不明的声音嘶哑、听力下降、耳鸣、复视、视力下降、美尼尔病、白内障、青光眼、视神经病变、视网膜出血或剥离'
         }, {
            'num': '11-i',
            'iselectcode': '',
            'question': 'i 曾经或当前患有恶性肿瘤、原因不明的发热、体重明显变化(一年内增加或减少超过5 公斤)、原因不明的淋巴结肿大、未证实为良性或恶性之肿瘤、肿块、息肉、囊肿、赘生物、结节、黑痣增大'
         }, {
            'num': '11-j',
            'iselectcode': '',
            'question': 'j 五官、脊柱、胸廓、四肢、手足畸形或残疾'
         }, {
            'num': '11-k',
            'iselectcode': '',
            'question': 'k 职业病、酒精中毒、吸毒、药物成瘾、化学品滥用、患艾滋病或感染艾滋病病毒'
         }, {
            'num': 12,
            'iselectcode': '',
            'question': '您的父母、兄弟姐妹中有两人或以上在60 岁以前因病去世?'
         }, {
            'num': 13,
            'iselectcode': '',
            'question': '女性被保险人告知'
         }, {
            'num': 13,
            'iselectcode': '',
            'question': '是否怀孕?'
         }, {
            'num': 13,
            'iselectcode': '',
            'question': '是否曾患子宫、卵巢等妇科疾病?'
         }, {
            'num': 13,
            'iselectcode': '',
            'question': '是否曾有异常出血或下腹部手术(剖腹产除外)、放射性治疗等?'
         }, {
            'num': 13,
            'iselectcode': '',
            'question': '若已怀孕,请填写怀孕日期?'
         }, {
            'num': 14,
            'iselectcode': '',
            'question': '被保险人年龄在6周岁及以下时，请告知'
         }, {
            'num': 14,
            'iselectcode': '',
            'question': 'a：被保险人出生时是否早产小于34 周或体重低于2 公斤?'
         }, {
            'num': 14,
            'iselectcode': '',
            'question': 'b.是否难产或有窒息史?'
         }
    ]
}

export default {
    guangdaquestion
}